[
    {"quote": "The little things? The little moments? They aren’t little.", "author": "Jon Kabat-Zinn"},
    {"quote": "Wherever you go, there you are", "author": "Jon Kabat-Zinn"},
    {"quote": "Mindfulness is a way of befriending ourselves and our experience.", "author": "Jon Kabat-Zinn"},
    {"quote": "The best way to capture moments is to pay attention. This is how we cultivate mindfulness.", "author": "Jon Kabat-Zinn"},
    {"quote": "Mindfulness means being awake. It means knowing what you are doing.", "author": "Jon Kabat-Zinn"},
    {"quote": "To think in terms of either pessimism or optimism oversimplifies the truth. The problem is to see reality as it is.", "author": "Thích Nhất Hạnh"},
    {"quote": "Many people are alive but don’t touch the miracle of being alive.", "author": "Thích Nhất Hạnh"},
    {"quote": "The present moment is the only time over which we have dominion.", "author": "Thích Nhất Hạnh"},
    {"quote": "Live the actual moment. Only this actual moment is life.", "author": "Thích Nhất Hạnh"},
    {"quote": "The feeling that any task is a nuisance will soon disappear if it is done in mindfulness.", "author": "Thích Nhất Hạnh"},
    {"quote": "Meditation is not evasion; it is a serene encounter with reality.", "author": "Thích Nhất Hạnh"},
    {"quote": "When we get too caught up in the busyness of the world, we lose connection with one another – and ourselves.", "author": "Jack Kornfield"},
    {"quote": "Everything that has a beginning has an ending. Make your peace with that and all will be well.", "author": "Jack Kornfield"},
    {"quote": "Wisdom says we are nothing. Love says we are everything. Between these two our life flows.", "author": "Jack Kornfield"},
    {"quote": "The things that matter most in our lives are not fantastic or grand. They are moments when we touch one another.", "author": "Jack Kornfield"},
    {"quote": "Much of spiritual life is self-acceptance, maybe all of it.", "author": "Jack Kornfield"},
    {"quote": "You are the sky. Everything else is just the weather.", "author": "Pema Chödrön"},
    {"quote": "Fear is a natural reaction to moving closer to the truth.", "author": "Pema Chödrön"},
    {"quote": "Nothing ever goes away until it has taught us what we need to know.", "author": "Pema Chödrön"},
    {"quote": "The essence of bravery is being without self-deception.", "author": "Pema Chödrön"},
    {"quote": "Meditation practice isn’t about trying to throw ourselves away and become something better. It’s about befriending who we are already.", "author": "Pema Chödrön"},
    {"quote": "Rejoicing in ordinary things is not sentimental or trite. It actually takes guts.", "author": "Pema Chödrön"},
    {"quote": "Altogether, the idea of meditation is not to create states of ecstasy or absorption, but to experience being.", "author": "Chögyam Trungpa"},
    {"quote": "Mindfulness isn’t difficult, we just need to remember to do it.", "author": "Sharon Salzberg"},
    {"quote": "That’s life: starting over, one breath at a time.", "author": "Sharon Salzberg"},
    {"quote": "You cannot control the results, only your actions.", "author": "Allan Lokos"},
    {"quote": "Don’t believe everything you think. Thoughts are just that – thoughts.", "author": "Allan Lokos"},
    {"quote": "Your actions are your only true belongings.", "author": "Allan Lokos"},
    {"quote": "The art of peaceful living comes down to living compassionately & wisely.” – Allan Lokos “We cannot force the development of mindfulness.", "author": "Allan Lokos"},
    {"quote": "We cannot force the development of mindfulness.", "author": "Allan Lokos"},
    {"quote": "What would it be like if I could accept life – accept this moment – exactly as it is?", "author": "Tara Brach"},
    {"quote": "There is something wonderfully bold and liberating about saying yes to our entire imperfect and messy life.", "author": "Tara Brach"},
    {"quote": "If you want to conquer the anxiety of life, live in the moment, live in the breath.", "author": "Amit Ray"},
    {"quote": "Looking at beauty in the world, is the first step of purifying the mind.", "author": "Amit Ray"},
    {"quote": "Open the window of your mind. Allow the fresh air, new lights and new truths to enter.", "author": "Amit Ray"},
    {"quote": "Step outside for a while – calm your mind. It is better to hug a tree than to bang your head against a wall continually.", "author": "Rasheed Ogunlaru"},
    {"quote": "A few simple tips for life: feet on the ground, head to the skies, heart open…quiet mind.", "author": "Rasheed Ogunlaru"},
    {"quote": "How you look at it is pretty much how you’ll see it.", "author": "Rasheed Ogunlaru"},
    {"quote": "The Way is not in the sky, the Way is in the heart.", "author": "Buddha"},
    {"quote": "You only lose what you cling to.", "author": "Buddha"},
    {"quote": "Peace comes from within. Do not seek it without.", "author": "Buddha"},
    {"quote": "Three things can not hide for long: the Moon, the Sun and the Truth.", "author": "Buddha"},
    {"quote": "Nothing can harm you as much as your own thoughts unguarded.", "author": "Buddha"},
    {"quote": "Attachment leads to suffering.", "author": "Buddha"},
    {"quote": "Nothing is forever except change.", "author": "Buddha"},
    {"quote": "Just as a snake sheds its skin, we must shed our past over and over again.", "author": "Buddha"},
    {"quote": "Every experience, no matter how bad it seems, holds within it a blessing of some kind. The goal is to find it.", "author": "Buddha"},
    {"quote": "Our life is shaped by our mind, for we become what we think.", "author": "Buddha"},
    {"quote": "With our thoughts we make the world.", "author": "Buddha"},
    {"quote": "Be where you are, otherwise you will miss your life.", "author": "Buddha"},
    {"quote": "If the problem can be solved why worry? If the problem cannot be solved worrying will do you no good.", "author": "Buddha"},
    {"quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.", "author": ""},
    {"quote": "If you are facing in the right direction, all you need to do is keep on walking.", "author": "Buddha"},
    {"quote": "It is never too late to turn on the light.", "author": "Sharon Salzberg"},
    {"quote": "You can’t stop the waves, but you can learn to surf.", "author": "Jon Kabat-Zinn "},
    {"quote": "Every morning we are born again. What we do today is what matters most.", "author": "Buddha"},
    {"quote": "Do every act of your life as though it were the very last act of your life.", "author": "Marcus Aurelius"},
    {"quote": "Life is a dance. Mindfulness is witnessing that dance.", "author": "Amit Ray"},
    {"quote": "Treat everyone you meet as if they were you.", "author": "Doug Dillon"},
    {"quote": "A mind set in its ways is wasted.", "author": "Eric Schmidt"},
    {"quote": "The mind is just like a muscle – the more you exercise it, the stronger it gets and the more it can expand.", "author": "Idowu Koyenikan"},
    {"quote": "The stiller you are the calmer life is.", "author": "Rasheed Ogunlaru"},
    {"quote": "The only way to live is by accepting each minute as an unrepeatable miracle.", "author": "Tara Brach"},
    {"quote": "One who is patient glows with an inner radiance.", "author": "Allan Lokos"},
    {"quote": "Don’t let life harden your heart.", "author": "Pema Chödrön"},
    {"quote": "Mindful eating is a way to become reacquainted with the guidance of our internal nutritionist", "author": "Jan Chozen Bays"},
    {"quote": "Mindful eating means simply eating or drinking while being aware of each bite or sip.", "author": "Thích Nhất Hạnh"},
    {"quote": "Drink your tea slowly and reverently, as if it is the axis on which the world earth revolves – slowly, evenly, without rushing toward the future.", "author": "Thích Nhất Hạnh"},
    {"quote": "You must be completely awake in the present to enjoy the tea.", "author": "Thích Nhất Hạnh"},
    {"quote": "Tea is an act complete in its simplicity. When I drink tea, there is only me and the tea. The rest of the world dissolves.", "author": "Thích Nhất Hạnh"},
    {"quote": "Mindful eating is about awareness. When you eat mindfully, you slow down, pay attention to the food you’re eating, and savor every bite.", "author": "Susan Albers"},
    {"quote": "Instead of thinking of food as the enemy, allow yourself to enjoy the process of planning and preparing meals or going out to lunch with a friend. Stay in the present moment and understand that the purpose of food is nourishment.", "author": "Susan Albers"},
    {"quote": "Training your mind to be in the present moment is the #1 key to making healthier choices.", "author": "Susan Albers"},
    {"quote": "When you bow, you should just bow; when you sit, you should just sit; when you eat, you should just eat.", "author": "Shunryu Suzuki"},
    {"quote": "When I’m hungry, I eat what I love. When I’m bored, I do something I love. When I’m lonely, I connect with someone I love. When I feel sad, I remember that I am loved.", "author": "Michelle May"},
    {"quote": "Everyone loves something, even if it’s only tortillas.", "author": "Chögyam Trungpa"}
]